Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: På grunn av barns gode evne til å tilegne seg språk, er virkemidler i barnehagesektoren også svært effektiv virkemiddelbruk.
sme: Go mánáin leat buorit návccat oahppat giela, de lea mánaidgárdde doarjjaortnegat hui beaktilis doarjjaortnet.

source: Evalueringen av Sametingets tilskuddsordning til barnehager og NOU 2016:18 understreker begge viktigheten av barnehagesektoren, og påpeker ressurs- og kompetansebehovet, spesielt i områder der samisk språk er under press.
sme: Sámedikki mánáidgárddi doarjjaortnega evalueren ja NAČ 2016:18 deattuhit resursa- ja gelbbolašvuođadárbbuid, earenoamážit guovlluin gos sámegiella ii leat nanus.

source: Sametinget mener at behovet for både faglige og økonomiske ressurser i samiske barnehager er stort.
sme: Sámediggi oaivvilda ahte mánáidgárddiin lea stuora dárbu sihke fágalaš ja ekonomalaš resurssaide.

source: Det er likevel viktig at eventuelle endringer i Sametingets virkemiddelbruk skjer parallelt med en styrking av budsjettområdet.
sme: Lea goitge dehálaš ahte jus Sámedikki doarjjaortnetgeavaheapmi rievdaduvvo, de berre maid bušeahttasuorgi nannejuvvo.

source: Sametingets virkemidler er viktige bidrag til kvaliteten på samiske barns barnehagetilbud, og en styrking av en virkemiddelordning på bekostning av en annen, vil ikke løfte det totale tilbudet eller kvaliteten.
sme: Sámedikki doarjjaortnet lea dehálaš sámi mánaidgárdefálaldaga kvalitehtii, ja nannet dán doarjjaortnega jus lea bahán eará doarjjaortnegii, de dat ii lokte ollislaš fálaldaga dahje kvalitehta.

source: Forslag 3 - Representant Aud Marthinsen, Fremskrittspartiet
sme: Evttohus 3 - Áirras Aud Marthinsen, Ovddádusbellodat

source: Sametinget ønsker at det skal være et mangfold i det pedagogiske innholdet i barnehagetilbudet, og vi stiller oss derfor positive til lese- og skriveopplæring i barnehagene.
sme: Sámediggi háliida ahte mánáidgárdefálaldaga pedagogalaš sisdoalus galgá leat máŋggadáfotvuohta, ja danne mii leat positiiva lohkan- ja čállinoahpahussii mánáidgárddiin.

source: God grunnbemanning, og en stabil bemanningssituasjon er en forutsetning for gode barnehager.
sme: Buorre vuođđobargoveahka, ja bissovaš bargiiddilli lea eaktun buori mánáidgárddiide.

source: For å styrke mangfoldet og valgfriheten må offentlige og private barnehager gis reell likebehandling.
sme: Nannen dihtii máŋggabealatvuođa ja válljenfriijavuođa ferte almmolaš ja priváhta mánáidgárddiid gieđahallat duohta dásseárvosažžan.

source: Sametinget anser norsk og samisk som likeverdige språk.
sme: Sámediggi atná dárogiela ja sámegiela dásseárvosaš giellan.

source: Likevel er det en forutsetning for en nasjon at folket har en felles språklig plattform.
sme: Dattetge lea našuvdnii eaktun dat ahte álbmogis lea oktasaš gielalaš vuođđu.

source: Norsk må derfor være hovedspråk i den norske skolen og barnehagen.
sme: Danne ferte dárogiella leat váldogiellan Norgga skuvllas ja mánáidgárddis.

source: Opplæring i samisk i barnehagen må av praktiske og økonomiske årsaker skje på steder der barnegrunnlaget er til stede. I offentlige eller private barnehager.
sme: Sámegieloahpahus mánáidgárddis ferte geavatlaš ja ekonomalaš sivaid geažil dáhpáhuvvat dakkár sajiin gos leat doarvái mánát, almmolaš dahje priváhta mánáidgárddiin.

source: Finansieringen bør skje til barnehagene fra staten via kommunene.
sme: Stáhta ruhtadeapmi mánáidgárddiide berre dahkkojuvvot gielddaid bokte.

source: Samisk barnehagetilbud likestilles med norsk barnehagetilbud.
sme: Sámi mánáidgárdefálaldat adnojuvvo ovttadássásažžan dáža mánáidgárdefálaldagain.

source: Forslag 4 - Representant Kjellrun Wilhelmsen, Nordkalottfolket
sme: Evttohus 4 - Áirras Kjellrun Wilhelmsen, Nordkalottfolket

source: Forslag endring av 1 setning i avsnitt 7:
sme: Evttohit rievdadit vuosttaš cealkaga dánin 7. Teakstaoasis:

source: Det er en et mål om full dekning av samiskspråklig barnehagepersonale i barnehager med et samiskspråklig tilbud.
sme: Mihttomearri lea oažžut buot báikkiide doarvái sámegielat mánáidgárdebargiid gos lea sámegielat fálaldat.

source: Behandling av saken påbegynt 09.03.17 kl. 17.15
sme: Ášši meannudeapmi álggahuvvui 09.03.17 dii. 17.15

source: Av 39 representanter var 35 tilstede.
sme: 39 áirasis ledje 35 čoahkis.

source: Forslag 3 ble forkastet med 32 stemmer mot 3 stemmer
sme: Evttohus 3 hilgojuvvui 32 jienain 3 jiena vuostá.

source: Forslag 2 ble forkastet med 20 stemmer mot 15 stemmer
sme: Evttohus 2 hilgojuvvui 20 jienain 15 jiena vuostá.

source: Forslag 4 ble forkastet med 32 stemmer mot 3 stemmer
sme: Evttohus 4 hilgojuvvui 32 jienain 3 jiena vuostá.

source: Forslag 1 ble vedtatt med 18 stemmer mot 17 stemmer
sme: Evttohus 1 mearriduvvui 18 jienain 17 jiena vuostá.

source: Oppvekst-, omsorg- og utdanningskomiteens tilrådning ble vedtatt med 33 stemmer mot 2 stemmer
sme: Bajásšaddan-, fuolahus- ja oahppolávdegotti ráva mearriduvvui 33 jienain 2 jiena vuostá.

source: Aili Keskitalo, saksordfører
sme: Aili Keskitalo, áššejođiheaddji

source: Isak Mathis O. Hætta, til forretningsorden
sme: Isak Mathis O. Hætta, čoahkkinortnegii

source: Aud Marthinsen, til forretningsorden
sme: Aud Marthinsen, čoahkkinortnegii 22

source: Ellinor Marita Jåma, til forretningsorden
sme: Ellinor Marita Jåma, čoahkkinortnegii

source: Behandling av saken avsluttet 09.03.17 kl.19.00
sme: Ášši meannudeapmi loahpahuvvui 09.03.17 dii. 19.00.

source: Ášši/Sak 007/17
sme: Ášši 007/17

source: Saksnr. Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi

source: SP 52/16
sme: DC 52/16

source: SP 07/17
sme: DC 07/17

source: Viser til vedtak i sak SP 52/16, hvor plenum ga vararepresentant Ida Marie Bransfjell permisjon fra sitt verv som vararepresentant til Sametinget for resten av valgperioden 2013 – 2017.
sme: Áššečilgehus: Čujuhit ášši SP/16 mearrádussii, mas dievasčoahkkin attii várreáirasii Ida Marie Bransfjell virgelobi Sámedikki várreáirrasdoaimmas válgaáigodaga 2013 – 2017 lohppii.

source: Ansatte i Sametinget kan ikke være valgbare til Sametinget og derfor må plenum gjøre nytt vedtak i denne saken.
sme: Sámedikki bargit eai sáhte válljejuvvot Sámediggái ja danne ferte dievasčoahkkin dahkat ođđa mearrádusa dán áššis.

source: Plenumsledelsens forslag til innstilling:
sme: Dievasčoahkkinjođihangotti mearrádusárvalus:

source: Ida Marie Bransfjell fritas fra sitt verv som vararepresentant til Sametinget for resten av valgperioden 2013-2017.
sme: Ida Marie Bransfjell luvvejuvvo doaimmastis Sámedikki várreáirrasin válgaáigodaga 2013-2017 lohppii.

source: Grunnlaget er samelovens §2-7 om at ansatte i Sametinget ikke er valgbare til Sametinget
sme: Vuođđun lea sámelága §2-7 mii dadjá ahte Sámedikki bargit eai sáhte válljejuvvot Sámediggái

source: Sametingets plenum - 007/17
sme: Sámedikki dievasčoahkkin - 007/17

source: Merknad - Åarjel-Saemiej-Gielh v/representant Ellinor Marita Jåma
sme: Mearkkašupmi - Åarjel-Saemiej Gïelh, áirras Ellinor Marita Jåma bokte

source: Sametinget bidrar til at Ida Marie Bransfjell får en ny arbeidsgiver innen fristen for å være valgbar til Sametinget.
sme: Sámediggi váikkuha dasa ahte Ida Marie Bransfjell oažžu ođđa bargoaddi áigemearis vai sáhttá válljejuvvot Sámediggái.

source: Behandling av saken påbegynt 10.03.17 kl. 10.45
sme: Ášši meannudeapmi álggahuvvui 10.03.17 dii. 10.45

source: Av 39 representanter var 33 tilstede.
sme: 39 áirasis ledje 33 čoahkis.

source: Plenumsledelsens innstilling ble enstemmig vedtatt
sme: Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat

source: Jørn Are Gaski, saksordfører
sme: Jørn Are Gaski, áššejođiheaddji

source: Jørn Are Gaski, til forretningsorden
sme: Jørn Are Gaski, čoahkkinortnegii

source: Grunnlaget er samelovens §2-7 om at ansatte i Sametinget ikke er valgbare til Sametinget.
sme: Vuođđun lea sámelága §2-7 mii dadjá ahte Sámedikki bargit eai sáhte válljejuvvot Sámediggái.

source: Behandling av saken avsluttet 10.03.17 kl.11.05
sme: Ášši meannudeapmi loahpahuvvui 10.03.17 dii. 11.05

source: Ášši/Sak 008/17
sme: Ášši 008/17

source: Jordbruket spiller en betydelig rolle som grunnlag for sysselsetting, verdiskaping, produksjon av matvarer og som grunnlag for bosetting i samiske områder.
sme: Eanadoallu lea deaŧalaš vuođđun barggolašvuhtii, árvoháhkamii, borramušgálvvuid buvttadeapmái ja vuođđun ássamii sámi guovlluin.

source: Jordbruk er også viktig for videreføringen av samisk språk og kulturtradisjoner.
sme: Eanadoallu lea deaŧalaš maiddái sámi giela ja kulturárbevieruid viidásat fievrrideapmai.

source: Sametinget er opptatt av at jordbruksnæringen har gode rammebetingelser for sin drift og utvikling.
sme: Sámediggái lea deaŧalaš ahte eanadoalus leat buorit rámmaeavttut doaibmasis ja ahtanuššamii.

source: Levende bygder er den beste garantien for at samisk kultur og språk får en sikker fremtid.
sme: Ealli gilit dáhkidit buoremusat sámi kultuvrra ja giela sihkkaris boahtteáiggi.

source: Å sikre dagens bruksstruktur og opprettholde sysselsettingen i landbruket og øke lønnsomheten er avgjørende for å opprettholde levende bygder.
sme: Dáláš doallostruktuvra sihkkarastin ja barggolašvuođa bisuheapmi eanadoalus ja gánnáhahttivuođa buorideapmi leat vealtameahttun deaŧalaččat ealli giliid bisuheapmái.

source: Derfor er det viktig for Sametinget å jobbe for et styrket driftsgrunnlag for jordbruk i samiske områder.
sme: Danne lea Sámediggái deaŧalaš ahte sámi eanadoalu doaibmavuođu nanosmahttojuvvo.

source: Sametinget har som langsiktig mål å øke sysselsettingen og produksjonen i næringen.
sme: Sámedikki guhkes áiggi mihttomearrin lea buoridit barggolašvuođa ja buvttadeami ealáhusas.

source: For Sametinget er det viktig å videreføre og styrke de virkemidlene som er i jordbruksavtalen i dag.
sme: Sámediggái lea deaŧalaš ahte dat váikkuhangaskaoamit mat dál leat eanadoallošiehtadusas jotkojuvvojit ja nannejuvvojit.

source: Landbrukspolitikken må være forutsigbar siden de investeringer som gjøres i jordbruket gjelder for flere tiår framover.
sme: Eanadoallopolitihkka ferte leat einnostahtti danne go investeremat mat dahkkojuvvot eanadoalus gustojit ollu logijagiid ovddasguvlui.

source: Store endringer i jordbrukspolitikken vil ikke sikre denne forutsigbarheten, og det vil skape en usikker situasjon for de områder som slike endringer berører.
sme: Stuorra rievdadusat eanadoallopolitihkas eai sihkkarastte dán einnostahttivuođa, ja dagahit eahpesihkkaris dili daidda guovlluide maidda dakkár rievdadusat gusket.

source: Sametinget er bekymret over den dreining av jordbrukspolitikken som er er foreslått i Stortingsmelding nr 11 (2016 – 2017)
sme: Sámediggi lea fuolastuvvan dan eanadoallopolitihka rievdadeami mii lea evttohusson Stuorradiggedieđáhusas nr 11 (2016 – 2017)

source: Endring og utvikling – en fremstidsrettet jordbruksproduksjon.
sme: Rievdadus ja ovdáneapmi – boahtteáigediđolaš eanadoallobuvttadeapmi

source: Iverksetting av de tiltakene som er foreslått i meldingen vil ha dramatiske konsekvenser for det jordbruk i samiske områder.
sme: Dieđáhusas evttohuvvon doaibmabijuid čađaheamis leat dramáhtalaš váikkuhusat sámi eanadollui.

source: Antall bruk i samiske områder har hatt en jevn nedgang hvert år.
sme: Doallolohku sámi guovlluin lea njiedjan jagis jahkái.

source: Nedgangen i antall bruk er ekstra bekymringsfull ettersom jordbruksmiljøene allerede er små sammenliknet med jordbruket på landsbasis.
sme: Doallologu njiedjan addá siva fuolastuvvat vel eanet danne go eanadoallobirrasat juo leat unnit go buohtastahttá eanadoaluin riikadásis.

source: Nedgangen vil også få negative konsekvenser for matproduksjonen, meierier, slakterier, videreforedlingsanlegg og for handelsstanden i de samiske områdene.
sme: Njiedjamis leat fuones váikkuhusat biebmobuvttadeapmái, meieriijaide, njuovahagaide, viidáset nállašuhttin rusttegiidda ja gávpejasaide sámi ássanguovlluin.

source: En ytterligere nedgang i jordbruket vil derfor utfordre det samiske næringslivet og true næringen som en betydningsfull kultur- og språkarena.
sme: Eanadoalu eanet njiedjan addá danne hástalusaid sámi ealáhuseallimii ja áitá ealáhusa mearkkašahtti kultur- ja giellaarenan.

source: Sametinget fremmer følgende innspill til jordbruksavtaleforhandlingene for 2017:
sme: Sámediggi ovddida čuovvovaš cealkámuša jagi 2017 eanadoallošiehtadallamiidda:

source: Lønnsomhet I den nye jordbruksavtalen for 2017 må produksjonstilleggene videreføres med samme profil som i dag.
sme: Gánnáhahttivuohta Jagi 2017 ođđa eanadoallošiehtadusas ferte buvttadanlasáhusaid joatkit nu movt dat dál leat.

source: En grunnleggende forutsetning for jordbrukets eksistens og utvikling er at lønnsomheten i jordbruket er god og at den i størst mulig grad er konkurransedyktig i forhold til andre yrkesgrupper.
sme: Vuođđoeaktun eanadoalu bissumii ja ovddideapmái lea ahte gánnáhahttivuohta eanadoalus lea buorre ja ahte dat nagoda gilvalit eará ámmátjoavkkuiguin nu bures go lea vejolaš.

source: Slik er det dessverre ikke i dag.
sme: Nie ii leat dál dađi bahábut.

source: Næringen bærer av den grunn preg av stadige bruksnedleggelser og manglende rekruttering.
sme: Dan geažil oaidnit ahte ealáhusas heitet oppa áiggi doaluiguin ja rekrutteren váilu.

source: For at bondeyrket skal anses attraktivt og interessant å satse på er det en forutsetning at det regnes som økonomisk lønnsomt.
sme: Jos boandan galggašii leat árjjalaš ja miellagiddevaš álgit, de dat eaktuda ekonomalaš gánnáhahttivuođa.

source: Regjeringen har i sin Stortingsmelding foreslått å endre ordningen med avløsertilskudd for ferie og fritid ved å slå den sammen den med produksjonstilskudd.
sme: Ráđđehus lea Stuorradiggedieđáhusastis evttohan rievdadit sadjásašdoarjjaortnega luomu ja astoáiggi várás dakko bokte ahte dan ovttastahttit buvttadandoarjagiin.

source: Sametinget frykter for at dette i realiteten er en avvikling av velferdsordningen.
sme: Sámediggi ballá ahte dat baicce lea mielde heaittiheamen čálgoortnega.

source: Dagens ordning sikrer bonden ferie og fritid noe som er spesielt viktig for å rekruttere unge til jordbruksnæringen.
sme: Dálá ortnet sihkkarastá bondii luomu ja astoáiggi mii lea erenoamáš deaŧalaš nuoraid rekrutteremii eanadollui.

source: Sametinget vil at dagens velferdsordning opprettholdes slik at jordbrukeren har samme muligheter til fritid og rekreasjon som andre yrkesgrupper har.
sme: Sámediggi háliida ahte dálá čálgoortnet bisuhuvvo vai eanadoallis leat seamma vejolašvuođat astoáigái go eará fidnojoavkkuin lea.

source: Samtidig er ordningen med avløsertilskudd viktig av likestillingshensyn for å gjøre det mer attraktivt for kvinner å ha landbruk som hovedyrke.
sme: Seammás sadjásašortnet deaŧalaš dásseárvvu vuhtiiváldimii vai šaddá eanadoallu váldofidnun eanet geasuheaddji nissonolbmuide.

source: Størrelsen på gårdene øker hvert år.
sme: Dálut sturrot jagis jahkái.

source: Jordbruket i samiske områder har arealer som ligger spredt og mange av eiendommene er små.
sme: Sámi guovlluid eanadoalus leat lávdaduvvon areálat ja ollu opmodagat leat smávvát.

source: Dette gjør det vanskelig å øke produksjonen som hører til et gårdsbruk.
sme: Dat dagaha váttisin lasihit dálu buvttadeami.

source: Geografi og eiendomsstruktur er ofte til hinder for at de minste brukene kan øke sin produksjon.
sme: Geografiija ja opmodatstruktuvra hehtte dávjá unnimus doaluid lasiheamis buvttadeami.

source: Sametinget vil ha høyere produksjonsstøtte på de minste brukene for å sikre utviklingen av lønnsomheten for disse.
sme: Sámediggi háliida eanet buvttadandoarjaga uhcimus doaluide sihkkarastin dihtii sin gánnáhahttivuođa ovddideami.

source: Sametinget ser det som svært viktig å opprettholde samvirkeforetakene for å ha et desentralisert jordbruk og et jordbruk i hele landet.
sme: Sámedikki mielas lea hui deaŧalaš bisuhit oktasaš fidnuid lávdaeanadoalu dihte ja dan dihte ahte mis lea eanadoallu miehtá riikka.

source: Svekkelse av samvirkeforetakenes rolle som markedsregulatorer vil gjøre det vanskeligere for jordbruket i distriktene å klare seg.
sme: Oktasaš fidnuid márkanmuddejeaddji rolla geahnohuhttin dagaha váddáseabbon biireeanadollui birget.

source: Sametinget registrerer at i den nye stortingsmeldingen er det lagt opp til at markedskreftene skal få fritt spillerom.
sme: Sámediggi oaidná ahte ođđa stuorradiggedieđáhusas lea biddjojuvvon vuođđun ahte márkanfámut ožžot friija ráđđejumi.

source: Foretakene har i dag mottaksplikt og sikrer på den måten avsetning av produkter fra den enkelte gårdbruker uavhengig av hvor langt det er til videreforedlingsanleggene.
sme: Fitnuin lea dál vuostáiváldingeatnegasvuohta ja dieinna lágiin sihkkarastet buktagiid jođu ovttaskas dálolaččas beroškeahttá das man guhkki dat lea viidásat ráhkadeami rusttegiidda.

source: Bøndene får mer stabile og forutsigbare rammevilkår.
sme: Boanddat ožžot eanet dássidis ja einnostanvejolaš rámmaeavttuid.

source: Samvirkeorganisering fører til at bøndene får en garantert pris for varene de leverer.
sme: Ovttasdoaibmaorganiseren dagaha ahte boanddat ožžot dáhkiduvvon hatti iežaset buktagiin.

source: Det sikrer også lik pris for lik kvalitet for alle produsenter uavhengig av størrelse og avstand til slakterier og meierier.
sme: Dat sihkkarastá maiddái seamma kvalitehta buot buvttadeddjiide beroškeahttá sturrodagas ja gaskkain njuovahagaide ja meieriijaide.

source: Den grovfôr baserte produksjonen må prioriteres.
sme: Roavvafuođarvuđot buvttadeapmi ferte vuoruhuvvot.

source: Melkeproduksjonen og saueholdet er bærebjelken for jordbruket i samiske områder.
sme: Mielkebuvttadeapmi ja sávzadoallu guddet eanadoalu sámi guovlluin.

source: Saueholdet utnytter utmarka på en optimal måte, og må sikres en positiv økonomisk utvikling.
sme: Sávzadoallu ávkkástallá mehciin hui bures, ja ferte sihkkarastojuvvot buorre ekonomalaš ahtanuššama.

source: Produksjonstilskudd er avgjørende for lønnsomheten.
sme: Buvttadandoarjja lea vealtameahttun deaŧalaš gánnáhahttivuhtii.

source: Selv om områdene i Troms og Finnmark har høyere satser enn resten av landet legges det ned flere og flere bruk.
sme: Vaikko guovlluin Romssas ja Finnmárkkus lea alit máksomearit go muđui riikkas, de heaittihuvvojit eanet ja eanet doalut.

source: God lønnsomhet vil gjøre jordbruksnæringen mer attraktiv.
sme: Buorre gánnáhahttivuohta geasuha buorebut eanadollui.

source: Beitetilskudd og areal- og kulturlandskapstilskudd må opprettholdes.
sme: Guohtondoarjja ja areála- ja kultureanadatdoarjja ferte bisuhuvvot.

source: En dreining av støtten bort fra en distriktsprofil til en støtte hvor volumproduksjon prioriteres vil føre til en sentralisering av jordbruksproduksjonen i Norge.
sme: Doarjjarievdadeapmi eret biireprofiillas dakkár doarjagii mas hivvodatbuvttadeapmi vuoruhuvvo, mielddisbuktá eanadoallobuvttadeami guovduluvvama Norggas.

source: Melkeproduksjon Fra 2034 vil det ikke lenger være tillatt å ha båsfjøs.
sme: Mielkebuvttadeapmi Jagi 2034 rájes ii leat šat hiŋggalnávet šat lobálaš.

source: I Troms har ca 25 % av melkebrukene løsdrift.
sme: Romssa fylkkas lea sullii 25 % mielkebuvttadeddjiin luovosdoallu.

source: Det betyr at 75 % må bygge om fra båsfjøs til løsdrift i Troms.
sme: Dat mearkkaša ahte Romssa fylkkas fertejit 75 % doalu rievdaduvvot hiŋggalnávehis luovosdollui.

source: I Finnmark har halvparten løsdrift.
sme: Finnmárkkus lea bealli luovosdoallu.

source: Det haster med å legge om fra båsfjøs til løsdriftsfjøs.
sme: Lea hoahppu rievdadit hiŋggalnávehis luovosdoallonávehii.

source: Dette fordrer en særskilt satsning på bygging av løsdriftsfjøs.
sme: Dat eaktuda erenoamáš áŋgiruššama luovosdoallonávehiid huksemiin.

source: Med dagens investeringsrammer vil det ikke være tilstrekkelig midler til å legge om driften.
sme: Dálá investerenrámmaiguin ii leat doarvái ruhta rievdadit doalu.

source: De regionale virkemidlene må økes slik at Innovasjon Norge er i stand til finansiere bruksutbygginger i samiske områder.
sme: Regionála váikkuhangaskaomiid ferte lasihit vai Innovašuvdna Norggas leat návccat ruhtadit doallohuksemiid sámi guovlluin.

source: Prosentsatsen for investeringsstøtte må også økes.
sme: Maiddái investerendoarjaga proseantameari ferte lasihit.

source: Dette er av særlig betydning for unge etablerere som ofte ikke har klart å bygge opp egenkapital.
sme: Das lea erenoamáš mearkkašupmi nuorra álggaheddjiide geat dávjá eai leat nagodan háhkat iežaskapitála.

source: Andelen tilskudd til unge må løftes slik at den er 10 % høyere i samiske områder enn tilfellet er i dag.
sme: Doarjjaoasi nuoraide ferte lasihit nu ahte dat šaddá 10 % stuorát sámi guovlluin go dan maid dat odne lea.

source: Jordbruk i samiske områder ligger i marginale vekstområder.
sme: Sámi guovlluid eanadoallu lea marginála šaddoguovlluin.

source: Vekstsesongen er kort, og veksten varierer i stor grad etter klimaet.
sme: Šaddanáigi lea oanehaš, ja šaddu sorjá buori muddui dálkkádagas.

source: Melkeproduksjonen er viktig for jordbruk i samiske områder, og mye av produksjonen er avhengig god grasvekst.
sme: Mielkebuvttadeapmi lea deaŧalaš sámi guovlluid eanadollui, ja stuorra oassi buvttadeamis sorjá buori suoidnešattus.

source: Beitetilskuddet for innmark er foreslått fjernet i den nye stortingsmeldingen.
sme: Guohtundoarjja gilvvagittiide lea evttohuvvon sihkkojuvvot ođđa stuorradiggedieđáhusas.

source: Dette tilskuddet må opprettholdes siden melkeproduksjonsbruk i hovedsak bruker innmarksbeite som grunnlag i produksjonen.
sme: Dát doarjja ferte bisuhuvvot go mielkebuvttadandoalut eanaš geavahit gilvvagieddeguohtuma vuođđun buvttadeapmái.

source: Dette tilskuddet bidrar til å utnytte brukets arealer på en bærekraftig måte samtidig som det hindrer gjengroing av landskapet.
sme: Dát doarjja lea mielde dagaheamen ahte doalu eatnamat geavahuvvojit ceavzilis láhkai seammás go dat hehttejit eanadaga vesáluvvamis.

source: Sauenæringen Sauenæringen er i tillegg til melkeproduksjonen en av basisnæringene i jordbruket i samiske områder.
sme: Sávzadoallu Sávzadoallu lea lassin mielkebuvttadeapmái okta sámi guovlluid eanadoalu vuođđoealáhusain.

source: Bruken av utmark er helt avgjørende for det økonomiske resultatet i næringen.
sme: Meahci geavaheapmi lea áibbas vealtameahttun ealáhusa ekonomalaš bohtosii.

source: Endringer i beitetilskudd vil få konsekvenser for økonomien.
sme: Guohtundoarjaga rievdamis leat váikkuhusat ekonomiijii.

source: Ved å øke dette tilskuddet vil det både sikre økonomien i saueholdet og øke bruken av utmarksbeite.
sme: Dán doarjaga lasiheapmi sihkkarasttášii sihke sávzadoalu ekonomiija ja lasihivččii meahcceguohtuma.

source: Sametinget registrerer at utviklingen i saueholdet preges av at rovdyr gjør stor skade på sauenæringen.
sme: Sámediggi registrere ahte sávzadoalu ovdáneami mihtilmasvuohtan lea ahte boraspiret vahágahttet sávzadoalu hui ollu.

source: Sametinget antar at når enkelte har valgt å slutte med sau så har rovdyrskadene vært avgjørende for dette valget.
sme: Sámediggi árvida ahte go muhtumat válljejit heaitit sávzzaiguin, de leat boraspirevahágat váikkuhan dán válljemii.

source: Selv om rovvilt ikke er forhandlingstema i denne sammenhengen så har rovviltpolitikken stor betydning for økonomien i saueholdet.
sme: Vaikke vel boraspiret eai leat ge mielde šiehtadallanfáddán dán oktavuođas, de lea boraspirepolitihkas stuorra mearkkašupmi sávzadoalu ekonomiijii.

source: Rovviltforliket står fortsatt ved lag.
sme: Boraspiresoahpamuš lea ain fámus.

source: I beiteområder skal beitedyr ha forrang og der skal det være lav terskel for uttak av rovdyr.
sme: Guohtunguovlluin galgá guohtunelliin leat ovdasadji ii ge galgga leat nu váttis oažžut lobi báhčit boraspiriid.

source: Kombinasjonsnæringer og utmarkshøsting I Sápmi har såkalte kombinasjonsnæringer alltid spilt en viktig rolle.
sme: Lotnolasealáhusat ja meahcásteapmi Sámis leat nu gohčoduvvon lotnolasealáhusat álo leamaš hui deaŧalaččat.
